export const data = {
  cards: [
    {
      image: "https://i.ibb.co/TbJnxRz/comments-1.webp",
      title: "Однослойная карта",
      text: `
       Далеко-далеко, за словесными горами в стране
       гласных и согласных живут рыбные тексты.
       Безорфографичный несколько обеспечивает, заманивший родного повстречался
       заглавных. Ее свою запятых но даже
       одна семантика рукописи подзаголовок? Журчит запятой
       путь свой.
      `,
      author: {
        image: "https://i.ibb.co/Fzkqh7R/Andrey.webp",
        name: "Андрей",
        date: "2024-06-15"
      }
    },
    {
      image: "https://i.ibb.co/nP0rtBV/comments-2.webp",
      title: "Многослойная карта",
      text: `
       Далеко-далеко, за словесными горами в стране
       гласных и согласных живут рыбные тексты.
       Безорфографичный несколько обеспечивает, заманивший родного повстречался
       заглавных. Ее свою запятых но даже
       одна семантика рукописи подзаголовок? Журчит запятой
       путь свой.
      `,
      author: {
        image: "https://i.ibb.co/w4kk7pc/Anna.webp",
        name: "Анна",
        date: "2024-06-15"
      }
    },
    {
      image: "https://i.ibb.co/TbJnxRz/comments-1.webp",
      title: "Однослойная карта",
      text: `
       Далеко-далеко, за словесными горами в стране
       гласных и согласных живут рыбные тексты.
       Безорфографичный несколько обеспечивает, заманивший родного повстречался
       заглавных. Ее свою запятых но даже
       одна семантика рукописи подзаголовок? Журчит запятой
       путь свой.
      `,
      author: {
        image: "https://i.ibb.co/Fzkqh7R/Andrey.webp",
        name: "Андрей",
        date: "2024-06-15"
      }
    },
    {
      image: "https://i.ibb.co/nP0rtBV/comments-2.webp",
      title: "Многослойная карта",
      text: `
       Далеко-далеко, за словесными горами в стране
       гласных и согласных живут рыбные тексты.
       Безорфографичный несколько обеспечивает, заманивший родного повстречался
       заглавных. Ее свою запятых но даже
       одна семантика рукописи подзаголовок? Журчит запятой
       путь свой.
      `,
      author: {
        image: "https://i.ibb.co/w4kk7pc/Anna.webp",
        name: "Анна",
        date: "2024-06-15"
      }
    },
    {
      image: "https://i.ibb.co/TbJnxRz/comments-1.webp",
      title: "Однослойная карта",
      text: `
       Далеко-далеко, за словесными горами в стране
       гласных и согласных живут рыбные тексты.
       Безорфографичный несколько обеспечивает, заманивший родного повстречался
       заглавных. Ее свою запятых но даже
       одна семантика рукописи подзаголовок? Журчит запятой
       путь свой.
      `,
      author: {
        image: "https://i.ibb.co/Fzkqh7R/Andrey.webp",
        name: "Андрей",
        date: "2024-06-15"
      }
    }
  ]
};