export const data = {
  cards: [
    {
      image: "https://i.ibb.co/TbJnxRz/comments-1.webp",
      rating: `<div class="rating" data-rating-stars="5, 2"></div>`,
      title: "Многослойная карта",
      text: 
      `
       Многослойная карта мира будет отличным подарком
       на день рождения родных, годовщину родственников,
       новоселье друзей. Изысканное дополнение декора абсолютно
       любого помещения. Рельефная деревянная карта мира
       будет привлекать внимание всех своим стилем
       и качеством обработки
      `,
    },
    {
      image: "https://i.ibb.co/nP0rtBV/comments-2.webp",
      rating: `<div class="rating" data-rating-stars="5, 3"></div>`,
      title: "Однослойная карта",
      text: 
      `
       Однослойная карта мира будет отличным подарком
       на день рождения родных, годовщину родственников,
       новоселье друзей. Изысканное дополнение декора абсолютно
       любого помещения. Рельефная деревянная карта мира
       будет привлекать внимание всех своим стилем
       и качеством обработки
      `,
    },
    {
      image: "https://i.ibb.co/nP0rtBV/comments-2.webp",
      rating: `<div class="rating" data-rating-stars="5, 3"></div>`,
      title: "Однослойная карта",
      text: 
      `
       Однослойная карта мира будет отличным подарком
       на день рождения родных, годовщину родственников,
       новоселье друзей. Изысканное дополнение декора абсолютно
       любого помещения. Рельефная деревянная карта мира
       будет привлекать внимание всех своим стилем
       и качеством обработки
      `,
    },
    {
      image: "https://i.ibb.co/nP0rtBV/comments-2.webp",
      rating: `<div class="rating" data-rating-stars="5, 3"></div>`,
      title: "Однослойная карта",
      text: 
      `
       Однослойная карта мира будет отличным подарком
       на день рождения родных, годовщину родственников,
       новоселье друзей. Изысканное дополнение декора абсолютно
       любого помещения. Рельефная деревянная карта мира
       будет привлекать внимание всех своим стилем
       и качеством обработки
      `,
    },
    {
      image: "https://i.ibb.co/TbJnxRz/comments-1.webp",
      rating: `<div class="rating" data-rating-stars="5, 0"></div>`,
      title: "Однослойная карта",
      text: 
      `
       Однослойная карта мира будет отличным подарком
       на день рождения родных, годовщину родственников,
       новоселье друзей. Изысканное дополнение декора абсолютно
       любого помещения. Рельефная деревянная карта мира
       будет привлекать внимание всех своим стилем
       и качеством обработки
      `,
    },
    {
      image: "https://i.ibb.co/TbJnxRz/comments-1.webp",
      rating: `<div class="rating" data-rating-stars="5, 1"></div>`,
      title: "Однослойная карта",
      text: 
      `
       Однослойная карта мира будет отличным подарком
       на день рождения родных, годовщину родственников,
       новоселье друзей. Изысканное дополнение декора абсолютно
       любого помещения. Рельефная деревянная карта мира
       будет привлекать внимание всех своим стилем
       и качеством обработки
      `,
    }
  ]
}